Repository: knotq-app/mobile
Catalog: ios/KnotQMobile/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# account.verify.notice
source: Your email isn't verified. Verify it to subscribe — check your inbox for the link.
ar: بريدك الإلكتروني لم يتم التحقق منه. تحقق منه للاشتراك — تحقق من صندوق الوارد للحصول على الرابط.
cs: Váš e-mail není ověřen. Ověřte si jej, abyste se mohli přihlásit – zkontrolujte si doručenou poštu na odkaz.
da: Din email er ikke bekræftet. Bekræft den for at abonnere — tjek din indbakke for linket.
de: Ihre E-Mail ist nicht verifiziert. Verifizieren Sie sie, um ein Abonnement zu erstellen – suchen Sie in Ihrem Posteingang nach dem Link.
el: Το email σας δεν έχει επιβεβαιωθεί. Επιβεβαιώστε το για να εγγραφείτε — ελέγξτε τα εισερχόμενά σας για το σύνδεσμο.
es: Tu email no está verificado. Verifícalo para suscribirse — busca el enlace en tu bandeja de entrada.
fi: Sähköpostisi ei ole vahvistettu. Vahvista se tilataksesi — tarkista saapuneet viestit linkille.
fr: Votre email n'est pas vérifié. Vérifiez-le pour vous abonner — consultez votre boîte de réception pour le lien.
he: הדוא״ל שלך לא מאומת. אמת אותו כדי להירשם — בדוק את תיבת הדואר שלך לקישור.
hi: आपकी ईमेल सत्यापित नहीं है। सदस्यता के लिए इसे सत्यापित करें — लिंक के लिए अपने इनबॉक्स की जांच करें।
hu: Az e-mail-cím nincs ellenőrizve. Ellenőrizze azt az előfizetéshez – keresse meg a linket a postafiókban.
id: Email Anda belum diverifikasi. Verifikasilah untuk berlangganan — periksa kotak masuk Anda untuk tautannya.
it: La tua email non è verificata. Verificala per abbonarti — cerca il link nella tua casella di posta.
ja: メールアドレスが確認されていません。購読するには確認してください。受信トレイのリンクを確認してください。
ko: 이메일이 확인되지 않았습니다. 구독하려면 확인하세요 — 수신함에서 링크를 확인하세요.
ms: Email Anda belum diverifikasi. Verifikasi untuk berlangganan — periksa inbox Anda untuk tautan.
nb: E-posten din er ikke bekreftet. Bekreft den for å abonnere — sjekk innboksen for lenken.
nl: Je e-mail is niet geverifieerd. Verifieer deze om je in te schrijven — controleer je inbox voor de link.
pl: Twoja wiadomość e-mail nie jest zweryfikowana. Zweryfikuj ją, aby subskrybować — sprawdź swoją skrzynkę odbiorczą w poszukiwaniu linku.
pt_br: Seu e-mail não foi verificado. Verifique-o para inscrever — procure o link na sua caixa de entrada.
pt_pt: O seu e-mail não está verificado. Verifique-o para subscrever — procure a ligação na caixa de entrada.
ro: E-mailul dvs. nu este verificat. Verificaţi-l pentru a vă abona — căutaţi legătura în inbox.
ru: Ваша эл. почта не подтверждена. Подтвердите её, чтобы подписаться — проверьте входящие письма.
sk: Váš e-mail nie je overený. Overte ho, aby ste sa mohli predplatiť – skontrolujte si inbox na odkaz.
sv: Din e-post är inte verifierad. Verifiera den för att prenumerera – kontrollera din inkorg för länken.
th: อีเมลของคุณไม่ได้รับการยืนยัน ยืนยันเพื่อสมัครสมาชิก — ตรวจสอบอีเมลของคุณสำหรับลิงก์
tr: E-postanız doğrulanmamış. Abone olmak için doğrulayın — gelen kutunuzu kontrol edin.
uk: Ваша електронна пошта не підтверджена. Підтвердіть її для підписки — перевірте скриню вхідного листування на посилання.
vi: Email của bạn chưa được xác thực. Xác thực nó để đăng ký — kiểm tra hộp thư đến để tìm liên kết.
zh_hans: 您的邮箱未验证。验证邮箱后即可订阅 — 请检查收件箱中的链接。
zh_hant: 您的電子郵件尚未驗證。驗證它以進行訂閱—查看您的收件匣以找到連結。

# account.verify.resend
source: Resend verification email
ar: إعادة إرسال بريد التحقق
cs: Znovu odeslat ověřovací e-mail
da: Gensend bekræftelsesmail
de: Bestätigungslink erneut versenden
el: Αποστολή ξανά email επιβεβαίωσης
es: Reenviar email de verificación
fi: Lähetä vahvistussähköposti uudelleen
fr: Renvoyer l'email de vérification
he: שלח מחדש דוא״ל אימות
hi: सत्यापन ईमेल फिर से भेजें
hu: Ellenőrzési e-mail újraküldése
id: Kirim ulang email verifikasi
it: Reinvia email di verifica
ja: 確認メールを再送信
ko: 확인 이메일 다시 발송
ms: Kirim ulang email verifikasi
nb: Send bekreftelses-e-post på nytt
nl: Verificatie-e-mail opnieuw verzenden
pl: Wyślij ponownie wiadomość e-mail z weryfikacją
pt_br: Reenviar e-mail de verificação
pt_pt: Reenviar e-mail de verificação
ro: Retrimiteţi e-mailul de verificare
ru: Отправить письмо повторно
sk: Znova poslať overovací e-mail
sv: Skicka om verifieringsmeddelande
th: ส่งอีเมลยืนยันอีกครั้ง
tr: Doğrulama e-postasını yeniden gönder
uk: Повторно надіслати лист підтвердження
vi: Gửi lại email xác thực
zh_hans: 重新发送验证邮件
zh_hant: 重新傳送驗證電子郵件

# account.verify.resend_countdown
source: Resend in {seconds}s
ar: إعادة الإرسال في {seconds}ث
cs: Znovu odeslat za {seconds}s
da: Gensend om {seconds}s
de: Erneut senden in {seconds}s
el: Αποστολή ξανά σε {seconds}s
es: Reenviar en {seconds}s
fi: Lähetä uudelleen {seconds}s kuluttua
fr: Renvoyer dans {seconds}s
he: שלח מחדש בעוד {seconds}s
hi: {seconds}s में फिर से भेजें
hu: Újraküldés {seconds}s múlva
id: Kirim ulang dalam {seconds}d
it: Reinvia tra {seconds}s
ja: {seconds}秒で再送信
ko: {seconds}초 후 다시 발송
ms: Kirim ulang dalam {seconds}d
nb: Send på nytt om {seconds}s
nl: Opnieuw verzenden in {seconds}s
pl: Wyślij ponownie za {seconds}s
pt_br: Reenviar em {seconds}s
pt_pt: Reenviar em {seconds}s
ro: Retrimiteţi în {seconds}s
ru: Отправить повторно через {seconds}с
sk: Znova poslať za {seconds}s
sv: Skicka om om {seconds}s
th: ส่งอีกครั้งใน {seconds}วิ
tr: {seconds}s içinde yeniden gönder
uk: Повторно надіслати через {seconds}с
vi: Gửi lại trong {seconds}s
zh_hans: {seconds}s 后重新发送
zh_hant: 在 {seconds}s 後重新傳送

# account.verify.sending
source: Sending…
ar: جاري الإرسال…
cs: Odesílání…
da: Sender…
de: Wird versendet …
el: Αποστολή…
es: Enviando…
fi: Lähetetään...
fr: Envoi…
he: שולח…
hi: भेज रहे हैं…
hu: Küldés…
id: Mengirim…
it: Invio…
ja: 送信中…
ko: 발송 중…
ms: Mengirim…
nb: Sender…
nl: Verzenden…
pl: Wysyłanie…
pt_br: Enviando…
pt_pt: A enviar…
ro: Se trimite…
ru: Отправка…
sk: Posielam…
sv: Skickar…
th: กำลังส่ง…
tr: Gönderiliyor…
uk: Відправлення…
vi: Đang gửi…
zh_hans: 发送中…
zh_hant: 傳送中…

# archive.archived_items_label
source: Archived Items
ar: العناصر المؤرشفة
cs: Archivované položky
da: Arkiverede elementer
de: Archivierte Elemente
el: Αρχειοθετημένα αντικείμενα
es: Elementos archivados
fi: Arkistoidut kohteet
fr: Éléments archivés
he: פריטים בארכיון
hi: संग्रहीत आइटम
hu: Archivált elemek
id: Item Arsip
it: Elementi Archiviati
ja: アーカイブ済みアイテム
ko: 보관된 항목
ms: Item Arsip
nb: Arkiverte elementer
nl: Gearchiveerde items
pl: Zarchiwizowane elementy
pt_br: Itens Arquivados
pt_pt: Itens Arquivados
ro: Elemente arhivate
ru: Архивированные элементы
sk: Archivované položky
sv: Arkiverade objekt
th: รายการที่เก็บถาวร
tr: Arşivlenen Öğeler
uk: Архівовані елементи
vi: Các mục đã lưu trữ
zh_hans: 已归档项目
zh_hant: 已封存項目

# archive.delete_confirm_body
source: This permanently deletes %lld archived schemes. This cannot be undone.
ar: هذا يحذف بشكل دائم %lld مخطط مؤرشف. لا يمكن التراجع عن هذا.
cs: Toto trvale odstraní %lld archivovaných schémat. Toto nelze vrátit zpět.
da: Dette sletter permanent %lld arkiverede skemaer. Dette kan ikke fortrydes.
de: Dies löscht permanent %lld archivierte Schemata. Dies kann nicht rückgängig gemacht werden.
el: Αυτό διαγράφει μόνιμα %lld αρχειοθετημένα σχήματα. Αυτό δεν μπορεί να αναιρεθεί.
es: Esto elimina permanentemente %lld esquemas archivados. Esto no se puede deshacer.
fi: Tämä poistaa pysyvästi %lld arkistoitua mallia. Niitä ei voi kumota.
fr: Cela supprime définitivement %lld schémas archivés. Cette action ne peut pas être annulée.
he: זה מחיקה קבוע של %lld סכימות מוארכבות. לא ניתן לבטל זאת.
hi: यह %lld संग्रहीत योजनाओं को स्थायी रूप से हटा देता है। यह पूर्ववत नहीं किया जा सकता।
hu: Ez véglegesen törli a(z) %lld archivált sémát. Ez nem vonható vissza.
id: Ini menghapus %lld skema arsip secara permanen. Ini tidak dapat dibatalkan.
it: Questo elimina permanentemente %lld schemi archiviati. Questa azione non può essere annullata.
ja: %lld件のアーカイブされたスキームを完全に削除します。これを取り消すことはできません。
ko: 이는 %lld개의 보관된 계획을 영구적으로 삭제합니다. 이를 실행 취소할 수 없습니다.
ms: Ini akan menghapus permanen %lld skema yang diarsipkan. Ini tidak dapat dibatalkan.
nb: Dette sletter permanent %lld arkiverte oppsett. Dette kan ikke angres.
nl: Dit verwijdert permanent %lld gearchiveerde schema's. Dit kan niet ongedaan gemaakt worden.
pl: To na stałe usuwa %lld zarchiwizowanych schematów. Tej czynności nie można cofnąć.
pt_br: Isso exclui permanentemente %lld schemes arquivados. Isso não pode ser desfeito.
pt_pt: Isto elimina permanentemente %lld esquemas arquivados. Não podem ser anulados.
ro: Aceasta șterge permanent %lld scheme arhivate. Nu se mai poate anula.
ru: Это навсегда удалит %lld архивированных схем. Это невозможно отменить.
sk: Toto permanentne odstráni %lld archivovaných schém. Nie je možné to vrátiť späť.
sv: Detta raderar permanent %lld arkiverade scheman. Det kan inte ångras.
th: สิ่งนี้จะลบแผน %lld รายที่เก็บถาวรอย่างถาวร ไม่สามารถยกเลิกได้
tr: Bu %lld arşivlenen şemayı kalıcı olarak siler. Bu işlem geri alınamaz.
uk: Це остаточно видаляє %lld архівованих схем. Цього не можна скасувати.
vi: Điều này sẽ xóa vĩnh viễn %lld sơ đồ đã lưu trữ. Hành động này không thể được hoàn tác.
zh_hans: 这将永久删除 %lld 个已归档方案。此操作无法撤销。
zh_hant: 永久刪除 %lld 個已封存方案。此操作無法撤銷。

# archive.delete_permanently_button
source: Delete Permanently
ar: حذف نهائي
cs: Trvale odstranit
da: Slet permanent
de: Permanent löschen
el: Διαγραφή μόνιμα
es: Eliminar permanentemente
fi: Poista pysyvästi
fr: Supprimer définitivement
he: מחק קבוע
hi: स्थायी रूप से हटाएं
hu: Végleges törlés
id: Hapus Secara Permanen
it: Elimina Permanentemente
ja: 完全に削除
ko: 영구적으로 삭제
ms: Hapus Permanen
nb: Slett permanent
nl: Permanent verwijderen
pl: Usuń na stałe
pt_br: Excluir Permanentemente
pt_pt: Eliminar Permanentemente
ro: Ștergeţi permanent
ru: Удалить навсегда
sk: Vymazať permanentne
sv: Radera permanent
th: ลบอย่างถาวร
tr: Kalıcı Olarak Sil
uk: Видалити остаточно
vi: Xóa vĩnh viễn
zh_hans: 永久删除
zh_hant: 永久刪除

# archive.empty_confirm_button
source: Empty Archive
ar: تفريغ الأرشيف
cs: Vyprázdnit archiv
da: Tøm arkiv
de: Archiv leeren
el: Αδειάστε το αρχείο
es: Vaciar archivo
fi: Tyhjennä arkisto
fr: Vider l'archive
he: רוקן ארכיון
hi: आर्काइव खाली करें
hu: Archívum ürítése
id: Kosongkan Arsip
it: Svuota Archivio
ja: アーカイブを空にする
ko: 보관함 비우기
ms: Kosongkan Arsip
nb: Tøm arkiv
nl: Archief leegmaken
pl: Opróżnij archiwum
pt_br: Esvaziar Arquivo
pt_pt: Esvaziar Arquivo
ro: Goliţi arhiva
ru: Очистить архив
sk: Vyprázdniť archív
sv: Töm arkiv
th: ล้างที่เก็บถาวร
tr: Arşivi Boşalt
uk: Очистити архів
vi: Làm trống Lưu trữ
zh_hans: 清空归档
zh_hant: 清空封存

# archive.empty_confirm_title
source: Empty archive?
ar: تفريغ الأرشيف؟
cs: Vyprázdnit archiv?
da: Tøm arkiv?
de: Archiv leeren?
el: Άδειασμα αρχείου;
es: ¿Vaciar archivo?
fi: Tyhjennä arkisto?
fr: Vider l'archive ?
he: רוקן ארכיון?
hi: आर्काइव खाली करें?
hu: Ürítse az archívumot?
id: Kosongkan arsip?
it: Svuotare l'archivio?
ja: アーカイブを空にしますか？
ko: 보관함을 비우시겠습니까?
ms: Kosongkan arsip?
nb: Tøm arkiv?
nl: Archief leegmaken?
pl: Opróżnić archiwum?
pt_br: Esvaziar arquivo?
pt_pt: Esvaziar arquivo?
ro: Goliţi arhiva?
ru: Очистить архив?
sk: Vyprázdniť archív?
sv: Töm arkiv?
th: ล้างที่เก็บถาวร?
tr: Arşiv boşaltılsın mı?
uk: Очистити архів?
vi: Làm trống lưu trữ?
zh_hans: 清空归档?
zh_hant: 清空封存？

# archive.no_archived_items
source: No archived items
ar: لا توجد عناصر مؤرشفة
cs: Žádné archivované položky
da: Ingen arkiverede elementer
de: Keine archivierten Elemente
el: Δεν υπάρχουν αρχειοθετημένα αντικείμενα
es: Sin elementos archivados
fi: Ei arkistoituja kohteita
fr: Aucun élément archivé
he: אין פריטים מוארכבים
hi: कोई संग्रहीत आइटम नहीं
hu: Nincsenek archivált elemek
id: Tidak ada item arsip
it: Nessun elemento archiviato
ja: アーカイブ済みアイテムなし
ko: 보관된 항목 없음
ms: Tidak ada item yang diarsipkan
nb: Ingen arkiverte elementer
nl: Geen gearchiveerde items
pl: Brak zarchiwizowanych elementów
pt_br: Nenhum item arquivado
pt_pt: Nenhum item arquivado
ro: Nicio element arhivată
ru: Нет архивированных элементов
sk: Žiadne archivované položky
sv: Inga arkiverade objekt
th: ไม่มีรายการที่เก็บถาวร
tr: Arşivlenen öğe yok
uk: Немає архівованих елементів
vi: Không có mục nào được lưu trữ
zh_hans: 没有已归档项目
zh_hant: 沒有已封存項目

# archive.no_archived_schemes
source: No archived schemes
ar: لا توجد مخططات مؤرشفة
cs: Žádná archivovaná schémata
da: Ingen arkiverede skemaer
de: Keine archivierten Schemata
el: Δεν υπάρχουν αρχειοθετημένα σχήματα
es: Sin esquemas archivados
fi: Ei arkistoituja malleja
fr: Aucun schéma archivé
he: אין סכימות מוארכבות
hi: कोई संग्रहीत योजना नहीं
hu: Nincsenek archivált sémák
id: Tidak ada skema arsip
it: Nessuno schema archiviato
ja: アーカイブ済みスキームなし
ko: 보관된 계획 없음
ms: Tidak ada skema yang diarsipkan
nb: Ingen arkiverte oppsett
nl: Geen gearchiveerde schema's
pl: Brak zarchiwizowanych schematów
pt_br: Nenhum scheme arquivado
pt_pt: Nenhum esquema arquivado
ro: Nicio schemă arhivată
ru: Нет архивированных схем
sk: Žiadne archivované schémy
sv: Inga arkiverade scheman
th: ไม่มีแผนที่เก็บถาวร
tr: Arşivlenen şema yok
uk: Немає архівованих схем
vi: Không có sơ đồ nào được lưu trữ
zh_hans: 没有已归档方案
zh_hant: 沒有已封存方案

# calendar.event.time_range
source: {start} to {end}
ar: {start} إلى {end}
cs: {start} až {end}
da: {start} til {end}
de: {start} bis {end}
el: {start} έως {end}
es: {start} a {end}
fi: {start}–{end}
fr: {start} à {end}
he: {start} עד {end}
hi: {start} से {end}
hu: {start} – {end}
id: {start} hingga {end}
it: {start} fino a {end}
ja: {start}から{end}まで
ko: {start}에서 {end}까지
ms: {start} hingga {end}
nb: {start} til {end}
nl: {start} tot {end}
pl: {start} do {end}
pt_br: {start} até {end}
pt_pt: {start} até {end}
ro: {start} până la {end}
ru: {start} — {end}
sk: {start} až {end}
sv: {start} till {end}
th: {start} ถึง {end}
tr: {start} - {end}
uk: {start} до {end}
vi: {start} đến {end}
zh_hans: {start} 到 {end}
zh_hant: {start} 到 {end}

# calendar.month.more_count
source: +%lld more
ar: +%lld أكثر
cs: +%lld více
da: +%lld mere
de: +%lld weitere
el: +%lld ακόμα
es: +%lld más
fi: +%lld lisää
fr: +%lld de plus
he: +%lld עוד
hi: +%lld अन्य
hu: +%lld további
id: +%lld lagi
it: +%lld altri
ja: +%lld件以上
ko: +%lld개 더
ms: +%lld lebih banyak
nb: +%lld mer
nl: +%lld meer
pl: +%lld jeszcze
pt_br: +%lld mais
pt_pt: +%lld mais
ro: +%lld mai mult
ru: +%lld ещё
sk: +%lld ďalších
sv: +%lld mer
th: +%lld เพิ่มเติม
tr: +%lld daha
uk: +%lld більше
vi: +%lld thêm
zh_hans: +%lld 更多
zh_hant: 還有 +%lld 個

# calendar.pill.at_time
source: At {time}
ar: في {time}
cs: V {time}
da: Kl. {time}
de: Um {time}
el: Στις {time}
es: En {time}
fi: Klo {time}
fr: À {time}
he: בשעה {time}
hi: {time} पर
hu: {time} időpontban
id: Pada {time}
it: Alle {time}
ja: {time}に
ko: {time}에
ms: Pada {time}
nb: Kl. {time}
nl: Op {time}
pl: O {time}
pt_br: Às {time}
pt_pt: Às {time}
ro: La {time}
ru: В {time}
sk: O {time}
sv: Vid {time}
th: เวลา {time}
tr: {time}'de
uk: О {time}
vi: Lúc {time}
zh_hans: {time} 时
zh_hant: 在 {time}

# calendar.pill.due_time
source: Due {time}
ar: موعد {time}
cs: Splatné {time}
da: Forfaldt {time}
de: Fällig {time}
el: Λήξη {time}
es: Vence {time}
fi: Erääntyy {time}
fr: Dû {time}
he: מתאריך ל- {time}
hi: {time} की समय सीमा
hu: Határidő: {time}
id: Jatuh tempo {time}
it: Scadenza {time}
ja: 期限 {time}
ko: {time} 기한
ms: Jatuh tempo {time}
nb: Forfall {time}
nl: Vervaldatum {time}
pl: Termin {time}
pt_br: Vencimento {time}
pt_pt: Prazo {time}
ro: Scadență {time}
ru: Срок {time}
sk: Splatné {time}
sv: Förfallen {time}
th: ครบกำหนด {time}
tr: {time} tarihinde tamamlanacak
uk: Терміновий {time}
vi: Đến hạn {time}
zh_hans: 截止 {time}
zh_hant: 截止 {time}

# calendar.task.at_time_label
source: At {time} {text}
ar: في {time} {text}
cs: V {time} {text}
da: Kl. {time} {text}
de: Um {time} {text}
el: Στις {time} {text}
es: En {time} {text}
fi: Klo {time} {text}
fr: À {time} {text}
he: בשעה {time} {text}
hi: {time} पर {text}
hu: {time}-kor {text}
id: Pada {time} {text}
it: Alle {time} {text}
ja: {time}に {text}
ko: {time}에 {text}
ms: Pada {time} {text}
nb: Kl. {time} {text}
nl: Op {time} {text}
pl: O {time} {text}
pt_br: Às {time} {text}
pt_pt: Às {time} {text}
ro: La {time} {text}
ru: В {time} {text}
sk: O {time} {text}
sv: Vid {time} {text}
th: เวลา {time} {text}
tr: {time}'de {text}
uk: О {time} {text}
vi: Lúc {time} {text}
zh_hans: {time} {text}
zh_hant: 在 {time} {text}

# calendar.task.due_time_label
source: Due {time} {text}
ar: موعد {time} {text}
cs: Splatné {time} {text}
da: Forfaldt {time} {text}
de: Fällig {time} {text}
el: Λήξη {time} {text}
es: Vence {time} {text}
fi: Erääntyy {time} {text}
fr: Dû {time} {text}
he: מתאריך ל- {time} {text}
hi: {time} की समय सीमा {text}
hu: Határidő: {time} {text}
id: Jatuh tempo {time} {text}
it: Scadenza {time} {text}
ja: 期限 {time} {text}
ko: {time} 기한 {text}
ms: Jatuh tempo {time} {text}
nb: Forfall {time} {text}
nl: Vervaldatum {time} {text}
pl: Termin {time} {text}
pt_br: Vencimento {time} {text}
pt_pt: Prazo {time} {text}
ro: Scadență {time} {text}
ru: Срок {time} {text}
sk: Splatné {time} {text}
sv: Förfallen {time} {text}
th: ครบกำหนด {time} {text}
tr: {time} tarihinde {text}
uk: Терміновий {time} {text}
vi: Đến hạn {time} {text}
zh_hans: 截止 {time} {text}
zh_hant: 截止 {time} {text}

# calendar.task.untitled
source: (untitled)
ar: (بدون عنوان)
cs: (bez názvu)
da: (uden titel)
de: (ohne Titel)
el: (χωρίς τίτλο)
es: (sin título)
fi: (nimetön)
fr: (sans titre)
he: (ללא כותרת)
hi: (बिना शीर्षक के)
hu: (címszerzett)
id: (tanpa judul)
it: (senza titolo)
ja: （無題）
ko: (제목 없음)
ms: (tanpa judul)
nb: (uten tittel)
nl: (zonder titel)
pl: (bez tytułu)
pt_br: (sem título)
pt_pt: (sem título)
ro: (fără titlu)
ru: (без названия)
sk: (bez názvu)
sv: (utan titel)
th: (ไม่มีชื่อ)
tr: (başlıksız)
uk: (без назви)
vi: (không tiêu đề)
zh_hans: (无标题)
zh_hant: （無標題）

# common.add
source: Add
ar: إضافة
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es: Añadir
fi: Lisää
fr: Ajouter
he: הוסף
hi: जोड़ें
hu: Hozzáadás
id: Tambah
it: Aggiungi
ja: 追加
ko: 추가
ms: Tambah
nb: Legg til
nl: Toevoegen
pl: Dodaj
pt_br: Adicionar
pt_pt: Adicionar
ro: Adaugă
ru: Добавить
sk: Pridať
sv: Lägg till
th: เพิ่ม
tr: Ekle
uk: Додати
vi: Thêm
zh_hans: 添加
zh_hant: 新增

# common.back
source: Back
ar: رجوع
cs: Zpět
da: Tilbage
de: Zurück
el: Πίσω
es: Atrás
fi: Takaisin
fr: Retour
he: חזור
hi: पीछे
hu: Vissza
id: Kembali
it: Indietro
ja: 戻る
ko: 뒤로
ms: Kembali
nb: Tilbake
nl: Terug
pl: Wstecz
pt_br: Voltar
pt_pt: Voltar
ro: Înapoi
ru: Назад
sk: Späť
sv: Tillbaka
th: กลับ
tr: Geri
uk: Назад
vi: Quay lại
zh_hans: 返回
zh_hant: 返回

# common.cancel
source: Cancel
ar: إلغاء
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fi: Peruuta
fr: Annuler
he: בטל
hi: रद्द करें
hu: Mégse
id: Batalkan
it: Annulla
ja: キャンセル
ko: 취소
ms: Batalkan
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulare
ru: Отменить
sk: Zrušiť
sv: Avbryt
th: ยกเลิก
tr: İptal
uk: Скасувати
vi: Hủy
zh_hans: 取消
zh_hant: 取消

# common.close
source: Close
ar: إغلاق
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
fi: Sulje
fr: Fermer
he: סגור
hi: बंद करें
hu: Bezárás
id: Tutup
it: Chiudi
ja: 閉じる
ko: 닫기
ms: Tutup
nb: Lukk
nl: Sluiten
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ro: Închidere
ru: Закрыть
sk: Zatvoriť
sv: Stäng
th: ปิด
tr: Kapat
uk: Закрити
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

# common.delete
source: Delete
ar: حذف
cs: Odstranit
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
fi: Poista
fr: Supprimer
he: מחק
hi: हटाएं
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
ms: Hapus
nb: Slett
nl: Verwijderen
pl: Usuń
pt_br: Excluir
pt_pt: Eliminar
ro: Ștergere
ru: Удалить
sk: Vymazať
sv: Radera
th: ลบ
tr: Sil
uk: Видалити
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

# common.done
source: Done
ar: تم
cs: Hotovo
da: Udført
de: Fertig
el: Ολοκληρώθηκε
es: Listo
fi: Valmis
fr: Fait
he: בוצע
hi: पूर्ण
hu: Kész
id: Selesai
it: Fatto
ja: 完了
ko: 완료
ms: Selesai
nb: Ferdig
nl: Klaar
pl: Gotowe
pt_br: Concluído
pt_pt: Concluído
ro: Gata
ru: Готово
sk: Hotovo
sv: Klar
th: เสร็จสิ้น
tr: Tamam
uk: Готово
vi: Hoàn tất
zh_hans: 完成
zh_hant: 完成

# common.edit
source: Edit
ar: تعديل
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es: Editar
fi: Muokkaa
fr: Modifier
he: ערוך
hi: संपादित करें
hu: Szerkesztés
it: Modifica
ja: 編集
ko: 편집
nb: Rediger
nl: Bewerken
pl: Edytuj
pt_br: Editar
pt_pt: Editar
ro: Editare
ru: Редактировать
sk: Upraviť
sv: Redigera
th: แก้ไข
tr: Düzenle
uk: Редагувати
vi: Chỉnh sửa
zh_hans: 编辑
zh_hant: 編輯

# common.month_short.apr
source: Apr
ar: أبر
cs: Dub
el: Απρ
es: Abr
fi: Huh
fr: Avr
he: אפר
hi: अप्र
hu: ápr
ja: 4月
ko: 4월
pl: Kwi
pt_br: Abr
pt_pt: Abr
th: เม.ย.
tr: Nis
uk: Кві
vi: Th4
zh_hans: 4月
zh_hant: 4月

# common.month_short.aug
source: Aug
ar: أغس
cs: Srp
el: Αύγ
es: Ago
fi: Elo
fr: Aoû
he: אוג
hi: अगस्
id: Agu
it: Ago
ja: 8月
ko: 8월
ms: Ags
pl: Sie
pt_br: Ago
pt_pt: Ago
th: ส.ค.
tr: Ağu
uk: Сер
vi: Th8
zh_hans: 8月
zh_hant: 8月

# common.month_short.dec
source: Dec
ar: ديس
cs: Pro
de: Dez
el: Δεκ
es: Dic
fi: Jou
fr: Déc
he: דצמ
hi: दिस
id: Des
it: Dic
ja: 12月
ko: 12월
ms: Des
nb: Des
pl: Gru
pt_br: Dez
pt_pt: Dez
th: ธ.ค.
tr: Ara
uk: Гру
vi: Th12
zh_hans: 12月
zh_hant: 12月

# common.month_short.feb
source: Feb
ar: فبر
cs: Úno
el: Φεβ
fi: Hel
fr: Fév
he: פבר
hi: फरव
ja: 2月
ko: 2월
pl: Lut
pt_br: Fev
pt_pt: Fev
th: ก.พ.
tr: Şub
uk: Лют
vi: Th2
zh_hans: 2月
zh_hant: 2月

# common.month_short.jan
source: Jan
ar: ينا
cs: Led
el: Ιαν
es: Ene
fi: Tam
he: ינו
hi: जनव
it: Gen
ja: 1月
ko: 1월
pl: Sty
ro: ian
th: ม.ค.
tr: Oca
uk: Січ
vi: Th1
zh_hans: 1月
zh_hant: 1月

# common.month_short.jul
source: Jul
ar: يول
cs: Črc
el: Ιούλ
fi: Hei
fr: Juil
he: יול
hi: जुल
hu: júl
it: Lug
ja: 7月
ko: 7월
pl: Lip
ro: iul
sk: júl
th: ก.ค.
tr: Tem
uk: Лип
vi: Th7
zh_hans: 7月
zh_hant: 7月

# common.month_short.jun
source: Jun
ar: يون
cs: Čvn
el: Ιούν
fi: Kes
fr: Juin
he: יונ
hi: जून
hu: jún
it: Giu
ja: 6月
ko: 6월
pl: Cze
ro: iun
sk: jún
th: มิ.ย.
tr: Haz
uk: Чер
vi: Th6
zh_hans: 6月
zh_hant: 6月

# common.month_short.mar
source: Mar
ar: مار
cs: Bře
de: Mär
el: Μάρ
fi: Maa
he: מרץ
hi: मार्
hu: már
ja: 3月
ko: 3월
nl: Mrt
th: มี.ค.
uk: Бер
vi: Th3
zh_hans: 3月
zh_hant: 3月

# common.month_short.may
source: May
ar: ما
cs: Kvě
da: maj
de: Mai
el: Μάι
fi: Tou
fr: Mai
he: מאי
hi: मई
hu: má
id: Mei
it: Mag
ja: 5月
ko: 5월
ms: Mei
nb: Mai
nl: Mei
pl: Maj
pt_br: Mai
pt_pt: Mai
ro: mai
sk: máj
sv: Maj
th: พ.ค.
uk: Тра
vi: Th5
zh_hans: 5月
zh_hant: 5月

# common.month_short.nov
source: Nov
ar: نوف
cs: Lis
el: Νοέ
fi: Mar
he: נוב
hi: नवं
ja: 11月
ko: 11월
pl: Lis
th: พ.ย.
tr: Kas
uk: Лис
vi: Th11
zh_hans: 11月
zh_hant: 11月

# common.month_short.oct
source: Oct
ar: أكت
cs: Říj
da: okt
de: Okt
el: Οκτ
fi: Lok
he: אוק
hi: अक्टू
hu: okt
id: Okt
it: Ott
ja: 10月
ko: 10월
ms: Okt
nb: Okt
nl: Okt
pl: Paź
pt_br: Out
pt_pt: Out
sk: okt
sv: Okt
th: ต.ค.
tr: Eki
uk: Жов
vi: Th10
zh_hans: 10月
zh_hant: 10月

# common.month_short.sep
source: Sep
ar: سبت
cs: Zář
el: Σεπ
fi: Syy
he: ספט
hi: सित
hu: sze
it: Set
ja: 9月
ko: 9월
pl: Wrz
pt_br: Set
pt_pt: Set
th: ก.ย.
tr: Eyl
uk: Вер
vi: Th9
zh_hans: 9月
zh_hant: 9月

# common.month.april
source: April
ar: أبريل
cs: Duben
el: Απρίλιος
es: Abril
fi: Huhtikuu
fr: Avril
he: אפריל
hi: अप्रैल
hu: április
it: Aprile
ja: 4月
ko: 4월
pl: Kwiecień
pt_br: Abril
pt_pt: Abril
ro: Aprilie
sk: apríl
th: เมษายน
tr: Nisan
uk: Квітень
vi: Tháng Tư
zh_hans: 四月
zh_hant: 四月

# common.month.august
source: August
ar: أغسطس
cs: Srpen
el: Αύγουστος
es: Agosto
fi: Elokuu
fr: Août
he: אוגוסט
hi: अगस्त
hu: augusztus
id: Agustus
it: Agosto
ja: 8月
ko: 8월
ms: Agustus
nl: Augustus
pl: Sierpień
pt_br: Agosto
pt_pt: Agosto
sv: Augusti
th: สิงหาคม
tr: Ağustos
uk: Серпень
vi: Tháng Tám
zh_hans: 八月
zh_hant: 八月

# common.month.december
source: December
ar: ديسمبر
cs: Prosinec
de: Dezember
el: Δεκέμβριος
es: Diciembre
fi: Joulukuu
fr: Décembre
he: דצמבר
hi: दिसंबर
id: Desember
it: Dicembre
ja: 12月
ko: 12월
ms: Desember
nb: Desember
pl: Grudzień
pt_br: Dezembro
pt_pt: Dezembro
ro: Decembrie
th: ธันวาคม
tr: Aralık
uk: Грудень
vi: Tháng Mười Hai
zh_hans: 十二月
zh_hant: 十二月
